[
  {
    "imageUrl": "https://i.pinimg.com/564x/37/56/1f/37561f8b83a510d838135cadd524cd4a.jpg",
    "title": "Perbedaan Ikan Air Laut dan Tawar",
    "description": "Jenis ikan yang biasa dikonsumsi biasanya adalah ikan air laut dan ikan air tawar. Semua ikan memang kaya nutrisi, namun ada beberapa perbedaan antara ikan air laut dan ikan air tawar. Perbedaan ini meliputi rasa, struktur tulang dan nutrisi. Perbedaan ini didapat dari perbedaan ekosistem antara lautan dan air tawar seperti sungai atau danau.",
    "type": "Perbedaanya diliat dari :",
    "fakta": [
      {
        "judul": "Nutrisi",
        "deskripsi": "Ikan air tawar dan ikan laut sangat mirip dalam hal kandungan nutrisinya. Namun, ikan air tawar mungkin memiliki lebih sedikit perbedaan dari ikan laut. Ikan danau umumnya lebih tinggi kalsium dan asam lemak tak jenuh tunggal dan tak jenuh ganda daripada ikan laut. Varian air tawar cenderung mengandung lebih banyak vitamin A dan folat.\n\nNamun, bertentangan dengan kepercayaan umum, ikan air asin tidak benar-benar memiliki kandungan natrium yang jauh lebih tinggi daripada ikan air tawar. Ini karena meskipun mereka dibesarkan dalam air asin, ikan memiliki sistem pengaturan internal yang mencegah natrium dari air agar tidak diserap oleh daging."
      },
      {
        "judul": "Aroma",
        "deskripsi": "Salah satu cara membedakan ikan air tawar dan ikan lau adalah dari aromanya. Ikan laut secara umum memiliki bau yang cenderung amis seperti air laut. Sedangkan ikan air tawar, bau amisnya cenderung seperti bau tanah atau lumpur.\n\nIkan laut cenderung lebih amis dan memiliki bau menyengat dari pada ikan air tawar. Agar kedua jenis ikan tidak berbau, beri air perasan jeruk lemon pada daging ikan yang telah dibersihkan dan dicuci. Bisa juga menambahkan kunyit atau rempah untuk menghilangkan bau."
      },
      {
        "judul": "Rasa",
        "deskripsi": "Ikan laut dan ikan tawar memiliki rasa yang sama-sama menggugah selera dengan ciri khasnya masing-masing. Ikan laut memiliki rasa yang lebih gurih dengan tekstur daging yang lebih lembut. Karena memiliki rasa yang lebih gurih, ikan laut cukup menggunakan bumbu sederhana untuk membuatnya. ikan laut cenderung memiliki rasa \"ikan\" yang jauh lebih segar daripada ikan air tawar.\n\nSedangkan ikan air tawar memiliki rasa yang kurang gurih dan kadang memerlukan bumbu tambahan. Ikan air tawar bervariasi dalam profil rasa mereka, tetapi citarasanya yang ringan dan halus cukup fleksibel untuk hidangan ikan apa pun."
      },
      {
        "judul": "Duri",
        "deskripsi": "Mungkin sulit untuk membedakan ikan laut dari ikan air tawar hanya dengan melihat bagian luarnya, tetapi jika melihat ke dalam ikan, Anda mungkin akan melihat perbedaan pada tulang mereka.\n\nIkan laut memiliki duri yang kuat dan kencang. Beberapa ikan air laut juga memiliki duri yang banyak sehingga harus sangat hati-hati saat mengonsumsinya. Ikan air laut yang terbiasa hidup di laut dengan arus kuat mempengaruhi duri ikan menjadi lebih kuat atau kencang. Ikan laut cenderung memiliki tulang yang lebih besar, membuatnya mudah dibersihkan.\n\nDi sisi lain, ikan air tawar cenderung memiliki tulang yang lebih kecil, yang berarti mereka membutuhkan sedikit lebih banyak waktu untuk menyingkirkannya. Ikan air tawar secara umum memiliki duri yang lebih sedikit namun juga ada beberapa yang sangat tajam. Ikan air tawar yang hidup di lingkungan air tenang cenderung memiliki duri yang lebih kecil atau halus."
      },
      {
        "judul": "Fisiologi Ikan",
        "deskripsi": "Ikan air tawar memiliki insang yang berfungsi untuk meredakan air (tidak memungkinkan kotoran di dalamnya) sambil memastikan cairan tubuh tetap berada di dalam ikan. Ikan air tawar memiliki ginjal besar yang berkembang dengan baik yang mampu memproses air dalam jumlah besar.\n\nSementara ikan laut akan kehilangan sejumlah besar cairan tubuh bagian dalam melalui insang mereka karena osmosis. Karena air garam kurang encer daripada cairan internal ikan, air garam mengalir masuk untuk menggantikan cairan internal dalam upaya untuk membentuk keseimbangan. Mereka mengganti air yang hilang dengan mengonsumsi air asin dalam jumlah besar."
      },{
        "judul": "Habitat ikan",
        "deskripsi": "Ikan air tawar dapat hidup di beragam habitat. Beberapa spesies dapat bertahan hidup dalam suhu sedang (24 derajat Celsuis), sementara yang lain berkembang dalam suhu antara 5 hingga 15 derajat Celcius. Ikan air tawar ditemukan di lahan basah dangkal, danau dan sungai, di mana salinitas air kurang dari 0,05 persen.\n\nIkan laut ditemukan di berbagai habitat laut, mulai dari Antartika dan Samudra Arktik yang dingin hingga laut tropis yang lebih hangat. Habitat yang paling sesuai dengan ikan air asin termasuk terumbu karang, kolam garam, bakau, padang lamun dan laut dalam."
      }
    ],
    "sumber": "https://www.liputan6.com/hot/read/5308023/cara-membedakan-ikan-air-laut-dan-ikan-air-tawar",
    "itemType": "fakta"
  },
  {
    "imageUrl": "https://i.pinimg.com/564x/f2/54/36/f25436d231a797d3eb6eb15a3ac994d6.jpg",
    "title": "Manfaat Konsumsi Ikan",
    "description": "ikan merupakan makanan yang rendah kalori serta memiliki kandungan protein dan omega 3 yang tinggi, sehingga ikan menjadi makanan yang sangat baik untuk dikomsumsi setiap hari. Di Indonesia ikan segar begitu mudah didapatkan rasanya yang lezat, kaya nutrisi serta harga nya pun terjangkau sehingga ikan dapat menjadi rekomendasi menu harian yang tepat untuk anda dan keluarga.",
    "type": "Manfaat - Manfaatnya",
    "manfaat": [
      {
        "judul": "Meningkatkan kecerdasan otak pada anak.",
        "deskripsi": "Otak salah satu organ yang membutuhkan banyak nutrisi, apalagi anak-anak yang sedang dalam fase pertumbuhan, dengan mengkonsumsi ikan setiap hari dapat membantu meningkatkan kecerdasan pada anak serta meningkatkan daya ingat dan konsentrasi. Ikan kaya akan sumber asam lemak omega 3, protein dan nutrisi lainnya yang dapat berperan dalam pertumbuhan  dan perkembangan fungsi otak agar lebih maksimal."
      },
      {
        "judul": "Mencegah demensia.",
        "deskripsi": "Demensia merupakan sindrom dari penurunan fungsi otak seperti ingatan berkurang atau mudah lupa, menurunnya kemampuan berfikir, menurunnya kecerdasan otak. Mengkonsumsi ikan yang kaya akan nutrisi secara teratur dapat membantu mencegah demensia, memperbaiki mood dan mencegah depresi."
      },
      {
        "judul": "Mengatasi penyakit kanker.",
        "deskripsi": "Rajin mengkonsumsi ikan segar dapat membantu menghalangi tumbuhnya sel-sel kanker seperti kanker prostat, kanker payudara, kanker ovarium, kanker kulit, dan kanker yang menyerang bagian pencernaan, karena kandungan asam lemak omega 3 yang tinggi pada ikan salah satunya manfaat ikan salmon chum yang dapat mencegah penyakit kanker."
      },
      {
        "judul": "Menyehatkan jantung.",
        "deskripsi": "Manfaat Omega 3 untuk kesehatan jantung yang banyak terdapat dalam ikan dapat membantu mencegah terjadinya pembekuan darah dalam dinding arteri yang akan menimbulkanserangan jantung, sehingga dengan rutin mengkonsumsi ikan jantung anda menjadi lebih sehat."
      },
      {
        "judul": "Membantu menyehatkan persendian.",
        "deskripsi": "Sakit persendian menyebabkan ketidak nyamanan dan ruang gerak anda terganggu , dengan mengkonsumsi ikan dapat membantu mengurangi sakit sendi dan peradangan sendi yang disebabkan oleh rheumatoid arthritis, karena kandungan asam lemak omega 3 dalam minyak ikan memiliki sifat anti inflamasi."
      },
      {
        "judul": "Menyehatkan mata.",
        "deskripsi": "Kandungan nutrisi pada ikan seperti manfaat ikan tawes dapat membantu menyehatkan mata karena dapat meningkatkan daya penglihatan serta membantu pertumbuhan syaraf pada retina mata, serta dapat membantu menurunkan sindrom mata kering."
      },
      {
        "judul": "Membantu kesehatan janin pada ibu hamil.",
        "deskripsi": "Mengkonsumsi ikan segar sangat dianjurkan untuk ibu hamil karena dapat membantu pertumbuhan otak dan kecerdasan pada bayi serta dapat membantu menghindari kelahiran bayi prematur."
      },
      {
        "judul": "Menyehatkan kulit.",
        "deskripsi": "Mengkonsumsi ikan dapat membantu menyehatkan kulit, menjaga kulit dari paparan sinar ultra violet, dan omega 3 pada minyak ikan dapat membantu menunda penuaan."
      },
      {
        "judul": "Menurunkan berat badan.",
        "deskripsi": "Minyak ikan dapat membantu mengurangi penumpukan lemak dalam tubuh, salah satunya  manfaat ikan senangin  yang dapat membantu berat badan anda tetap idal, sehingga sangat baik jika dipadukan untuk menu diet anda."
      },
      {
        "judul": "Menjaga Imun tubuh.",
        "deskripsi": "Kandungan protein yang tinggi dalam ikan segar seperti manfaat ikan pari dapat membantu menjaga imun/kekebalan  tubuh sehingga tidak mudah terserang penyakit."
      }
    ],
    "sumber": "https://manfaat.co.id/manfaat-gemar-makan-ikan",
    "itemType": "manfaat"
  }
]